{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 93,
    "good": 33,
    "morning": 55,
    "evening": 29,
    "bye": 14,
    "goodbye": 34,
    "see": 75,
    "you": 104,
    "later": 49,
    "night": 56,
    "are": 10,
    "a": 0,
    "bot": 13,
    "human": 41,
    "what": 99,
    "who": 100,
    "upload": 96,
    "path": 61,
    "to": 95,
    "resume": 73,
    "pdf": 62,
    "i": 42,
    "want": 98,
    "load": 51,
    "the": 92,
    "candidate": 15,
    "s": 74,
    "skills": 78,
    "tell": 91,
    "me": 53,
    "about": 1,
    "does": 25,
    "this": 94,
    "person": 63,
    "have": 36,
    "list": 50,
    "technical": 89,
    "soft": 81,
    "summarize": 86,
    "give": 32,
    "summary": 87,
    "overview": 60,
    "of": 58,
    "work": 102,
    "experience": 30,
    "history": 40,
    "professional": 65,
    "technologies": 90,
    "know": 47,
    "tech": 88,
    "stack": 82,
    "programming": 66,
    "languages": 48,
    "expertise": 31,
    "education": 26,
    "background": 12,
    "details": 23,
    "academic": 2,
    "qualifications": 70,
    "contact": 20,
    "information": 44,
    "email": 28,
    "address": 5,
    "phone": 64,
    "number": 57,
    "projects": 68,
    "has": 35,
    "worked": 103,
    "on": 59,
    "project": 67,
    "all": 6,
    "show": 76,
    "describe": 22,
    "development": 24,
    "coding": 18,
    "certifications": 16,
    "and": 8,
    "achievements": 3,
    "awards": 11,
    "java": 45,
    "compare": 19,
    "with": 101,
    "job": 46,
    "requirements": 72,
    "python": 69,
    "skill": 77,
    "matching": 52,
    "statistics": 83,
    "stats": 84,
    "analyze": 7,
    "quality": 71,
    "more": 54,
    "anything": 9,
    "else": 27,
    "additional": 4,
    "debug": 21,
    "slots": 80,
    "check": 17,
    "slot": 79,
    "values": 97,
    "info": 43,
    "status": 85
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "bot_challenge": 9,
    "upload_resume": 15,
    "ask_skills": 6,
    "ask_summary": 7,
    "ask_experience": 3,
    "ask_techstack": 8,
    "ask_education": 2,
    "ask_contact": 1,
    "ask_projects": 5,
    "ask_certifications": 0,
    "compare_skills": 10,
    "get_resume_stats": 12,
    "ask_general": 4,
    "debug_slots": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 15,
    "action_session_start": 17,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 8,
    "action_extract_slots": 13,
    "action_ask_certifications": 0,
    "action_ask_contact": 1,
    "action_ask_education": 2,
    "action_ask_experience": 3,
    "action_ask_projects": 4,
    "action_ask_skills": 5,
    "action_ask_summary": 6,
    "action_ask_techstack": 7,
    "action_upload_resume": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}